let payments_data =
  `

    <table class="table table-bordered" id="payments_table" width="100%" cellspacing="0">
    <thead>
      <tr>
        <th>المبلغ المدفوع</th>
        <th>تم الدفع بواسطة</th>
        <th>التاريخ</th>
      </tr>
    </thead>
    <tfoot>
      <tr>
        <th>المبلغ المدفوع</th>
        <th>تم الدفع بواسطة</th>
        <th>التاريخ</th>
      </tr>
    </tfoot>
    <tbody>
      <tr>
        <td>100 جنية</td>
        <td>حمدى احمد</td>
        <td>
          13/3/2019
        </td>
      </tr>
      <tr>
        <td>100 جنية</td>
        <td>حمدى احمد</td>
        <td>
          13/3/2019
        </td>
      </tr>
      <tr>
        <td>100 جنية</td>
        <td>حمدى احمد</td>
        <td>
          13/3/2019
        </td>
      </tr>
      <tr>
        <td>100 جنية</td>
        <td>حمدى احمد</td>
        <td>
          13/3/2019
        </td>
      </tr>
      <tr>
        <td>100 جنية</td>
        <td>حمدى احمد</td>
        <td>
          13/3/2019
        </td>
      </tr>
      <tr>
        <td>100 جنية</td>
        <td>حمدى احمد</td>
        <td>
          13/3/2019
        </td>
      </tr>
      <tr>
        <td>100 جنية</td>
        <td>حمدى احمد</td>
        <td>
          13/3/2019
        </td>
      </tr>
      <tr>
        <td>100 جنية</td>
        <td>حمدى احمد</td>
        <td>
          13/3/2019
        </td>
      </tr>
      <tr>
        <td>100 جنية</td>
        <td>حمدى احمد</td>
        <td>
          13/3/2019
        </td>
      </tr>
      <tr>
        <td>100 جنية</td>
        <td>حمدى احمد</td>
        <td>
          13/3/2019
        </td>
      </tr>
      <tr>
        <td>100 جنية</td>
        <td>حمدى احمد</td>
        <td>
          13/3/2019
        </td>
      </tr>
      <tr>
        <td>100 جنية</td>
        <td>حمدى احمد</td>
        <td>
          13/3/2019
        </td>
      </tr>
      <tr>
        <td>100 جنية</td>
        <td>حمدى احمد</td>
        <td>
          13/3/2019
        </td>
      </tr>
      <tr>
        <td>100 جنية</td>
        <td>حمدى احمد</td>
        <td>
          13/3/2019
        </td>
      </tr>
      <tr>
        <td>100 جنية</td>
        <td>حمدى احمد</td>
        <td>
          13/3/2019
        </td>
      </tr>
      <tr>
        <td>100 جنية</td>
        <td>حمدى احمد</td>
        <td>
          13/3/2019
        </td>
      </tr>
      <tr>
        <td>100 جنية</td>
        <td>حمدى احمد</td>
        <td>
          13/3/2019
        </td>
      </tr>
      <tr>
        <td>100 جنية</td>
        <td>حمدى احمد</td>
        <td>
          13/3/2019
        </td>
      </tr>
      <tr>
        <td>100 جنية</td>
        <td>حمدى احمد</td>
        <td>
          13/3/2019
        </td>
      </tr>
      <tr>
        <td>100 جنية</td>
        <td>حمدى احمد</td>
        <td>
          13/3/2019
        </td>
      </tr>
      <tr>
        <td>100 جنية</td>
        <td>حمدى احمد</td>
        <td>
          13/3/2019
        </td>
      </tr>
      <tr>
        <td>100 جنية</td>
        <td>حمدى احمد</td>
        <td>
          13/3/2019
        </td>
      </tr>
      <tr>
        <td>100 جنية</td>
        <td>حمدى احمد</td>
        <td>
          13/3/2019
        </td>
      </tr>
      <tr>
        <td>100 جنية</td>
        <td>حمدى احمد</td>
        <td>
          13/3/2019
        </td>
      </tr>
      <tr>
        <td>100 جنية</td>
        <td>حمدى احمد</td>
        <td>
          13/3/2019
        </td>
      </tr>
      <tr>
        <td>100 جنية</td>
        <td>حمدى احمد</td>
        <td>
          13/3/2019
        </td>
      </tr>
      <tr>
        <td>100 جنية</td>
        <td>حمدى احمد</td>
        <td>
          13/3/2019
        </td>
      </tr>
      <tr>
        <td>100 جنية</td>
        <td>حمدى احمد</td>
        <td>
          13/3/2019
        </td>
      </tr>
  
    </tbody>
  </table>
  `;